{
  "termsAndConditionsTitle":"Conditions générales d'utilisateurs",
  "termsIntroduction": "Les présentes conditions générales (\"Accord\") définissent les conditions générales d'utilisation du site web airneis.com (\"Site web\" ou \"Service\") et de tous ses produits et services connexes (collectivement, les \"Services\"). Cet accord est juridiquement contraignant entre vous (\"Utilisateur\", \"vous\" ou \"votre\") et ÀIRNEIS (\"ÀIRNEIS\", \"nous\", \"notre\" ou \"nos\"). Si vous concluez cet accord au nom d'une entreprise ou d'une autre entité juridique, vous déclarez que vous avez le pouvoir de lier cette entité à cet accord, auquel cas les termes \"Utilisateur\", \"vous\" ou \"votre\" feront référence à cette entité. Si vous n'avez pas cette autorité ou si vous n'êtes pas d'accord avec les termes de cet accord, vous ne devez pas accepter cet accord et ne pouvez pas accéder et utiliser le site web et les services. En accédant au site web et aux services et en les utilisant, vous reconnaissez avoir lu, compris et accepté d'être lié par les termes du présent accord. Vous reconnaissez que cet accord est un contrat entre vous et ÀIRNEIS, même s'il est électronique et n'est pas physiquement signé par vous, et qu'il régit votre utilisation du site web et des services.",
  "accountAndMembership": "Compte et adhésion",
  "termsAccountAndMembership": "Vous devez être âgé d'au moins 18 ans pour utiliser le site web et les services. En utilisant le site web et les services et en acceptant le présent accord, vous garantissez et déclarez que vous avez au moins 18 ans. Si vous créez un compte sur le site web, vous êtes responsable du maintien de la sécurité de votre compte et vous êtes entièrement responsable de toutes les activités qui se déroulent sur le compte et de toutes les activités qui se déroulent sur le site web. activités qui se déroulent sous ce compte et de toute autre action prise en en rapport avec celui-ci. Nous pouvons, mais nous n'avons aucune obligation de le faire, contrôler et contrôler et d'examiner les nouveaux comptes avant que vous ne puissiez vous connecter et commencer à utiliser les services. La fourniture de fausses informations de contact, quelles qu'elles soient, peut entraîner la résiliation de votre compte. résiliation de votre compte. Vous devez nous informer immédiatement de toute toute utilisation non autorisée de votre compte ou toute autre violation de la sécurité. Nous ne serons pas responsables des actes ou omissions de votre part, y compris des dommages de quelque nature que ce soit résultant de tels actes ou omissions.",
  "userContent": "Contenu d'utilisateurs",
  "termsUserContent": "Nous ne sommes propriétaires d'aucune donnée, information ou matériel (collectivement, le \"Contenu\") que vous soumettez sur le site web dans le cadre de l'utilisation du service. Vous êtes seul responsable de l'exactitude, de la qualité, de l'intégrité, de la légalité, de la fiabilité, de l'adéquation et de la propriété intellectuelle ou du droit d'utilisation de tout le contenu soumis. Nous pouvons, mais nous n'avons aucune obligation de contrôler et d'examiner le contenu du site web que vous soumettez ou créez à l'aide de nos services. Vous nous autorisez à accéder, copier, distribuer, stocker, transmettre, reformater, afficher et exécuter le contenu de votre compte d'utilisateur uniquement dans le but de vous fournir les services. Vous nous accordez également la licence d'utiliser, de reproduire, d'adapter, de modifier, de publier ou de distribuer le contenu créé par vous ou stocké dans votre compte d'utilisateur à des fins commerciales, de marketing ou à toute autre fin similaire.",
  "backups": "Sauvegarde",
  "termsBackups": "Nous effectuons des sauvegardes régulières du site web et de son contenu et nous ferons de notre mieux pour assurer l'exhaustivité et l'exactitude de ces sauvegardes. faire de notre mieux pour assurer l'exhaustivité et l'exactitude de ces sauvegardes. En cas de En cas de panne matérielle ou de perte de données, nous restaurerons les sauvegardes automatiquement afin de minimiser l'impact et le temps d'arrêt.",
  "linksOtherResources": "Liens vers d'autres ressources",
  "termsLinksOtherResources": "Bien que le site web et les services puissent renvoyer à d'autres ressources (telles que des sites web, des applications mobiles, etc.), nous n'impliquons pas, directement ou indirectement, d'approbation, d'association, de parrainage, d'approbation ou d'affiliation avec toute ressource liée, sauf indication spécifique dans le présent document. Nous ne sommes pas responsables de l'examen ou de l'évaluation, et nous ne garantissons pas les offres des entreprises ou des personnes, ni le contenu de leurs ressources. Nous n'assumons aucune responsabilité pour les actions, les produits, les services et le contenu d'autres tiers. Vous devez examiner attentivement les déclarations légales et autres conditions d'utilisation de toute ressource à laquelle vous accédez par le biais d'un lien sur le site web. L'établissement de liens vers d'autres ressources hors site se fait à vos propres risques.",
  "intellectualPropertyRights": "Droits de propriété intellectuelle",
  "termsIntellectualPropertyRights": "\"Droits de propriété intellectuelle\" : tous les droits actuels et futurs conférés par la loi, la common law ou l'équité sur ou en relation avec tout droits d'auteur et droits voisins, marques, dessins et modèles, brevets, inventions,  le fonds de commerce et le droit d'intenter une action en contrefaçon, les droits sur les inventions, les droits d'utilisation et tous les autres droits de propriété intellectuelle, droits d'utilisation et tous les autres droits de propriété intellectuelle, dans chaque cas qu'ils soient enregistrés ou non, y compris toutes les demandes et les droits de demander et d'obtenir, de revendiquer la priorité de ces droits, ainsi que tous les droits similaires ou équivalents ou tous les droits de propriété intellectuelle. ainsi que tous les droits ou formes de protection similaires ou équivalents et tout autre résultat de l'activité intellectuelle qui subsiste ou subsistera aujourd'hui ou à l'avenir dans n'importe quelle partie du monde. Le présent accord n'a pas pour effet de ne vous transfère aucune propriété intellectuelle détenue par ÀIRNEIS ou des tiers. et tous les droits, titres et intérêts relatifs à cette propriété demeureront (entre les parties). resteront (entre les parties) la propriété exclusive d'ÀIRNEIS. Toutes les marques de commerce, marques de service, graphiques et logos utilisés en rapport avec le site Web et les services sont des marques de commerce ou des marques déposées. le site web et les services sont des marques commerciales ou des marques déposées d'ÀIRNEIS ou de ses licenciés. ÀIRNEIS ou de ses concédants de licence. Les autres marques commerciales, marques de service, graphiques et logos utilisés en relation avec le site web et les services peuvent être des d'autres tiers. Votre utilisation du site web et des services ne vous confère aucun droit ni aucune licence pour reproduire ou utiliser de quelque manière que ce soit les marques d'ÀIRNEIS ou de tiers. ÀIRNEIS ou des marques de tiers.",
  "severability": "Separabilité",
  "termsSeverability": "Tous les droits et restrictions contenus dans le présent accord peuvent être exercés et ne sont applicables et contraignants que dans la mesure où ils n'enfreignent pas les lois applicables et sont destinés à être limités dans la mesure nécessaire pour ne pas rendre le présent accord illégal, invalide ou inapplicable. Si une disposition ou une partie d'une disposition du présent accord est jugée illégale, invalide ou inapplicable par un tribunal compétent, l'intention des parties est que les autres dispositions ou parties de celles-ci constituent leur accord en ce qui concerne l'objet du présent accord, et toutes les autres dispositions ou parties de celles-ci resteront pleinement en vigueur et effectives.",
  "changesAndAmendments": "Changements et modifications",
  "termsChangesAndAmendments": "Nous nous réservons le droit de modifier le présent accord ou les conditions relatives au site web et aux services à tout moment et à notre discrétion. Le cas échéant, nous indiquerons la date de mise à jour au bas de cette page. Nous pouvons également vous avertir par d'autres moyens, à notre discrétion, tels que les coordonnées que vous nous avez fournies. Une version mise à jour du présent accord entrera en vigueur immédiatement après la publication de la version révisée de l'accord, sauf indication contraire. révisée, sauf indication contraire. Si vous continuez à utiliser le site web et des services après la date d'entrée en vigueur de l'accord révisé (ou de tout autre acte spécifié à ce moment-là) constituera votre consentement à ces modifications. l'accord révisé (ou tout autre acte spécifié à ce moment-là) constituera votre consentement à ces modifications.",
  "acceptanceTerms": "Acceptation de ces conditions",
  "termsAcceptanceTerms": "Vous reconnaissez avoir lu le présent accord et en accepter tous les termes et conditions. En accédant au site web et aux services et en les utilisant, vous acceptez d'être lié par le présent accord. Si vous n'acceptez pas de respecter les termes du présent accord, vous n'êtes pas autorisé à accéder au site web et aux services ou à les utiliser. Cette politique de conditions générales a été élaborée avec l'aide de https://www.websitepolicies.com/terms-and-conditions-generator .",
  "contactingUs": "Nous contacter",
  "termsContactingUs": "Si vous avez des questions, des préoccupations ou des plaintes concernant le présent accord, nous vous encourageons à nous contacter en utilisant les coordonnées ci-dessous. accord, nous vous encourageons à nous contacter en utilisant les coordonnées ci-dessous : https://www.airneis.com/contact/ .",
  "termsUpdate": "Ce document a été mis à jour pour la dernière fois le 25 mai 2023."
}
