{
  "termsAndConditionsTitle": "Términos y condiciones",
  "termsIntroduction": "Estos términos y condiciones (\"Acuerdo\") establecen los términos y condiciones generales de su uso del sitio Web airneis.com (\"Sitio Web\" or \"Servicio\") y cualquiera de sus productos y servicios relacionados (colectivamente, \"Servicios\"). Este Acuerdo es legalmente vinculante entre usted (\"Usuario\", \"usted\" o \"su\") y ÀIRNEIS ('ÀIRNEIS', \"nosotros\", \"nos\" o \"nuestro\"). Si celebra este acuerdo en nombre de una empresa u otra entidad jurídica, declara que tiene autoridad para vincular a dicha entidad a este acuerdo, en cuyo caso los términos \"Usuario\", \"usted\" o \"su\" se referirán a dicha entidad. Si no tiene dicha autoridad, o si no está de acuerdo con los términos de este acuerdo, no debe aceptar este acuerdo y no puede acceder y utilizar el Sitio Web y los Servicios. Al acceder y utilizar el Sitio Web y los Servicios, usted reconoce que ha leído, comprendido y aceptado los términos del presente Acuerdo. Usted reconoce que este Acuerdo es un contrato entre usted y ÀIRNEIS, aunque sea electrónico y no esté firmado físicamente por usted, y que rige el uso que usted haga del Sitio Web y de los Servicios",
  "accountAndMembership": "Cuenta y membresía",
  "termsAccountAndMembership": "Usted debe tener al menos 18 años de edad para utilizar el Sitio Web y los Servicios. Al utilizar el Sitio Web y los Servicios y al aceptar este Acuerdo, usted garantiza y declara que tiene al menos 18 años de edad. Si crea una cuenta en el Sitio Web, usted es responsable de mantener la seguridad de su cuenta y es plenamente responsable de todas las actividades que se produzcan en la cuenta y de cualquier otra acción realizada en relación con la misma. Podemos, aunque no estamos obligados a ello, supervisar y revisar las cuentas nuevas antes de que pueda iniciar sesión y empezar a utilizar los Servicios. Proporcionar información de contacto falsa de cualquier tipo puede dar lugar a la cancelación de su cuenta. Debe notificarnos inmediatamente cualquier uso no autorizado de su cuenta o cualquier otra violación de la seguridad. No seremos responsables de ningún acto u omisión por su parte, incluidos los daños de cualquier tipo en los que se incurra como resultado de dichos actos u omisiones.",
  "userContent": "Contenido de usuario",
  "termsUserContent": "No somos propietarios de ningún dato, información o material (colectivamente, \"Contenido\") que usted envíe al Sitio Web en el curso de la utilización del Servicio. Usted será el único responsable de la exactitud, calidad integridad, legalidad, fiabilidad, idoneidad y propiedad intelectual o derecho de uso de todo el Contenido. propiedad intelectual o derecho de uso de todo el Contenido enviado. Podemos, pero Podemos, pero no tenemos obligación de, supervisar y revisar el Contenido en el Sitio Web enviado o creado por usted utilizando nuestros Servicios. Usted nos autoriza a para acceder, copiar, distribuir, almacenar, transmitir, reformatear, mostrar y el Contenido de su cuenta de usuario únicamente cuando sea necesario para para prestarle los Servicios. También nos concede la licencia para utilizar, reproducir, adaptar, modificar, publicar o distribuir el Contenido creado por usted o almacenado en su cuenta de usuario con fines comerciales, de marketing o cualquier otro fin similar.",
  "backups": "Copia de seguridad",
  "termsBackups": "Realizamos copias de seguridad periódicas del Sitio Web y de su Contenido y haremos todo lo posible para garantizar la integridad y exactitud de las mismas. En caso de fallo del hardware o pérdida de datos, restauraremos las copias de seguridad automáticamente para minimizar el impacto y el tiempo de inactividad.",
  "linksOtherResources": "Enlaces a otros recursos",
  "termsLinksOtherResources": "Aunque el Sitio Web y los Servicios pueden enlazar con otros recursos (como sitios web, aplicaciones para móviles, etc.), no estamos implicando, directa o indirectamente, ninguna aprobación, asociación, patrocinio, respaldo o afiliación con ningún recurso enlazado, a menos que se indique específicamente en el presente documento. No somos responsables de examinar o evaluar, y no garantizamos las ofertas de ninguna empresa o individuo ni el contenido de sus recursos. No asumimos responsabilidad alguna por las acciones, productos, servicios y contenidos de terceros. Debe revisar atentamente las declaraciones legales y otras condiciones de uso de cualquier recurso al que acceda a través de un enlace en el Sitio Web. a través de un enlace en el Sitio Web. Los enlaces a otros recursos es por su cuenta y riesgo.",
  "intellectualPropertyRights": "Derechos de propiedad intelectual",
  "termsIntellectualPropertyRights": "\"Derechos de Propiedad Intelectual\" significa todos los derechos presentes y futuros conferidos por ley, derecho consuetudinario o equidad en o en relación con cualquier derecho de autor y derechos afines, marcas, diseños, patentes, invenciones, fondo de comercio y el derecho a demandar por usurpación de denominación, derechos sobre invenciones, derechos de uso, y todos los demás derechos de propiedad intelectual, en cada caso, registrados o no registrados, incluidas todas las solicitudes y derechos de solicitud y concesión, los derechos de reivindicación de prioridad de tales derechos y todos los derechos o formas de protección similares o equivalentes y cualesquiera otros resultados de la actividad intelectual que subsistan o vayan a subsistir en la actualidad o en el futuro en cualquier parte del mundo. El presente Acuerdo no le transfiere ninguna propiedad intelectual propiedad de ÀIRNEIS o de terceros, y todos los derechos, títulos e intereses sobre dicha propiedad seguirán perteneciendo (entre las partes) exclusivamente a ÀIRNEIS. Todas las marcas comerciales, marcas de servicio, gráficos y logotipos utilizados en relación con el Sitio Web y los Servicios, son marcas comerciales o marcas registradas de ÀIRNEIS o sus licenciantes. Otras marcas comerciales, marcas de servicio, gráficos y logotipos utilizados en relación con el Sitio Web y los Servicios pueden ser marcas comerciales de terceros. El uso que usted haga del Sitio Web y de los Servicios no le otorga ningún derecho ni licencia para reproducir o utilizar de otro modo ninguna de las marcas comerciales de ÀIRNEIS o de terceros.",
  "severability": "Separabilidad",
  "termsSeverability": "Todos los derechos y restricciones contenidos en el presente Acuerdo podrán ejercerse y serán aplicables y vinculantes sólo en la medida en que no infrinjan ninguna ley aplicable y están destinados a limitarse en la medida necesaria para que no hagan que el presente Acuerdo sea ilegal, inválido o inaplicable. Si alguna disposición o parte de alguna disposición del presente Acuerdo fuera declarada ilegal, inválida o inaplicable por un tribunal de jurisdicción competente, la intención de las partes es que las disposiciones o partes restantes del mismo constituyan su acuerdo con respecto al objeto del presente Acuerdo, y todas las disposiciones o partes restantes del mismo permanecerán en pleno vigor y efecto.",
  "changesAndAmendments": "Cambios y modificaciones",
  "termsChangesAndAmendments": "Nos reservamos el derecho de modificar este Acuerdo o sus términos relacionados con el Sitio Web y los Servicios en cualquier momento a nuestra discreción. Cuando lo hagamos, revisaremos la fecha de actualización en la parte inferior de esta página. También podremos notificárselo de otras formas a nuestra discreción, como por ejemplo a través de la información de contacto que nos haya proporcionado. Una versión actualizada de este Acuerdo entrará en vigor inmediatamente después de la publicación del Acuerdo revisado, a menos que se especifique lo contrario. Su uso continuado del Sitio Web y de los Servicios después de la fecha de entrada en vigor del Acuerdo revisado (o de cualquier otro acto especificado en ese momento) constituirá su consentimiento a dichos cambios.",
  "acceptanceTerms": "Aceptación de estas condiciones",
  "termsAcceptanceTerms": "Usted reconoce haber leído el presente Acuerdo y acepta todos sus términos y condiciones. Al acceder y utilizar el Sitio Web y los Servicios usted acepta quedar vinculado por el presente Acuerdo. Si no acepta cumplir los términos de este Acuerdo, no está autorizado a acceder o utilizar el Sitio Web y los Servicios. Sitio Web y los Servicios. Esta política de términos y condiciones fue creada con la ayuda de https://www.websitepolicies.com/terms-and-conditions-generator .",
  "contactingUs": "Contacto",
  "termsContactingUs": "Si tiene alguna pregunta, duda o queja en relación con este Acuerdo, le animamos a que se ponga en contacto con nosotros utilizando los datos que se indican a continuación: https://www.airneis.com/contact/ .",
  "termsUpdate": "Este documento se actualizó por última vez el 25 de Mayo de 2023."
}
